IDEA StatiCa Open Model
IOMSettings Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public IOMSettings()
Public Sub New
public:
IOMSettings()
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace